import React from 'react';

const Contact = () => {
  return (
    <>
      <h1>Компания</h1>
      <p>
        Компания Бренд «Грядка мечты» был создан командой, которая вот уже
        больше 10 лет занимается доставкой овощей и фруктов в лучшие рестораны и
        отели Петербурга. Весной 2020 года мы открыли направление доставки для
        физических лиц.
      </p>
      <h2>Адрес</h2>
      <p>г. Санкт-Петербург, пр-т Непокоренных, д.63, к37</p>
      <h2>Телефоны</h2>
      <p>8 911 775-85-00</p>
      <h2>E-mail</h2>
      <p>info@gryadkaspb.ru</p>
      <h2>Реквизиты для юр.лиц</h2>
      <p>
        ООО «ТОНУС» ИНН 7804667975 КПП 780401001 ОГРН 1207800042592 Телефон: +7
        (911) 775-85-00 — контроль качества Юридический адрес: 195067, РФ,
        г.Санкт-Петербург, проспект Непокорённых, дом 63, литер К37, помещение
        5Н, офис 67
      </p>
    </>
  );
};

export default Contact;
